@extends('Themes.theme1.layout.app')
@section('content')
    <section class="main-content mt-3">
        <div class="container-xl">

            <nav aria-label="breadcrumb">
                <ol class="breadcrumb">
                    <li class="breadcrumb-items"><a href="#">Home</a></li><span class="breadcrumb-breaker">/</span>
                    <li class="breadcrumb-items"><a href="#">Inspiration</a></li><span
                        class="breadcrumb-breaker">/</span>
                    <li class="breadcrumb-items active" aria-current="page">পাশের ফ্ল্যাটের আঙ্কেল – ৫</li>
                </ol>
            </nav>

            <div class="row gy-4">

                <div class="col-lg-8">
                    <!-- post single -->
                    <div class="post post-single">
                        <!-- post header -->
                        <div class="post-header">
                            <h1 class="title mt-0 mb-3 bd-font">পাশের ফ্ল্যাটের আঙ্কেল – ৫</h1>
                            <ul class="meta list-inline mb-0">
                                <li class="list-inline-item"><a href="#">Katen Doe</a></li>
                                <li class="list-inline-item"><a href="#">Trending</a></li>
                                <li class="list-inline-item">29 March 2021</li>
                            </ul>
                        </div>
                        <!-- post content -->
                        <div class="post-content clearfix">
                            <div class="entry-content" itemprop="text">
                                <p><a href="https://www.banglachotikahinii.com/bangla-housewife-sex-story/kakababu-11/"
                                        target="_blank" rel="noopener">আগের পর্ব</a></p>
                                <p>কাকাবাবু এবার আর দেরি করলেন না পল্লবীর দু পায়ের মাঝে নিজের ধনটাকে সেট করে এক চাপ দিয়ে
                                    ঢুকিয়ে দিলেন ওর গুদের গভীরে। কাকাবাবুর এতদিন অভিজ্ঞতা যেন আজ কাজে দিচ্ছিল। কোমরটাকে
                                    বাঁকিয়ে বাঁকিয়ে উনার পুরুষাঙ্গটা পল্লবীর যোনিতে সঠিক কায়দায় ঢুকিয়ে আবার বের করে
                                    আনছিলেন ।</p>
                                <p>পল্লবী নিজেকে কতটা সংবরণ করেছিল সেটা ওকে না দেখলে কেউ বুঝতে পারবে না। ওর মুখে ভঙ্গিমায়
                                    বোঝা যাচ্ছিল। ওর ঠাপ খেতে কত ভালো লাগবে আর কত কষ্ট হচ্ছে কিন্তু মুখ থেকে কোন আওয়াজ বের
                                    করা যাবে না। কাকাবাবু পল্লবীর কোমর টাকে জড়িয়ে ধরে জোরে জোরে ঠাপাতে লাগলো মাঝে মাঝে
                                    উনার বিচিগুলোতে আমার বউয়ের ফর্সা পাছায় বাড়ি খাওয়ার ফলে সৃষ্ট আওয়াজ আমার কানে ভেসে
                                    আসছিল কিন্তু পেছনদিকে ফিরে তাকানোর মতো পরিস্থিতি আমারও ছিল না। তাই আমি নিজেকে এই কঠিন
                                    পরিস্থিতিতে কোনমতে সামলে নিয়ে সামনের দিকে তাকিয়ে থাকতে লাগলাম।</p>
                                <p>ওদিকে কাকাবাবু পল্লবীকে তো জোরদার ঠাপ দিয়ে চলছিল। কিন্তু ওই পজিশনে বেশিক্ষণ ঠাপানো সম্ভব
                                    নয় তাই পল্লবীকে কাকাবাবু উঠিয়ে নিলেন এবং নিজে উনার দুটি তাকে পুরোপুরি খুলে দিলেন।
                                    তারপর যেভাবে আমি বসে ছিলাম ঠিক সেভাবে যেভাবে আমি বসে ছিলাম ঠিক সেভাবে উনি বসলেন এবং
                                    পল্লবীকে দাঁড় করিয়ে উনার কোলে বসিয়ে দিলেন পিছন ফিরিয়ে। মানে দেখলে মনে হবে কাকাবাবুর
                                    কোলের উপর বসে পল্লবী সামনের দিকে তাকিয়ে টিভি দেখছে। পল্লবীকে কোলে বসিয়ে ধোনটাকে সেট
                                    করে পল্লবীর জামার উপর থেকে দুধে হাত দিয়ে কানে কানে বললেন এবার ঠাপাও সোনা এবার তোমার
                                    পালা। পল্লবী তখন লজ্জা শরম সব মাথায় উঠেছে, ওর শরীরে সেক্সের আগুন তখন জ্বলে পুড়ে
                                    যাচ্ছে। কাকাবাবুর ধনের উপর বসে পল্লবী আস্তে আস্তে কোমরটাকে উঠাচ্ছে আর নামাচ্ছে আর নিজের
                                    চোখটাকে একবার আমার দিকে আর একবার টিভির দিকে নিয়ে যাচ্ছে। মুখ দিয়ে আওয়াজ বের করতে না
                                    পারলেও ও ওর মুখ হাঁ করে নিজের শরীরের যৌন সুখকে উপলব্ধি করছে ।</p>
                                <p>সামনে কোথায় বসে থাকা আমি খেলা দেখতে দেখতে যখন হঠাৎ সেই রকম কালো স্ক্রীন ওয়ালা এড এল তখন
                                    দেখলাম কাকাবাবু আমার বউটাকে কোলে বসিয়ে দিয়ে চাদর দিয়ে কোমর অব্দি ঢেকে দিয়েছে। আর
                                    আমার বউ নিজের গুদে ওই কালো আখাম্বা বাড়াটা নিয়ে লাফিয়ে লাফিয়ে যৌন সুখ অনুভব করছে
                                    মহানন্দে। ওদের দুজনের মধ্যে এতোটুকু ভয় নেই যে চুদতে থাকা ওই মেয়েটার বর সামনের সোফায়
                                    বসে খেলা দেখছে। একবার ঘাড় ঘুরিয়ে যদি আমি ওদের এই ক্রিয়া-কলাপ দেখে ফেলি তবে কি ঘটবে
                                    পরবর্তী সময়ে এসব কোনো চিন্তা ওদের মাথায় নেই।</p>
                                <p>কাকাবাবু পল্লবীর দুধে একটা হাত দিতেই আমি আরেকবার দুষ্টু বুদ্ধি খাটালাম। পল্লবীকে জল
                                    দেওয়ার নাম করে বললাম পল্লবী একটু জল দাও তো। বলেই ঘাড় ঘুরিয়ে পিছন ফিরে দেখি কাকাবাবু
                                    পল্লবীকে কোলের উপর বসিয়ে রেখেছে আর উনার হাত চাদর দিয়ে কোমর অব্দি থেকে রেখেছে আগলে।
                                    আমার কথায় পল্লবী কেমন একটু হাঁপিয়ে হাঁপিয়ে এবং একটু বিরক্তির সুরে বললো জল খেলে নিয়ে
                                    খাও আমি যেতে পারছি না এখন। আমার খুব শীত লাগছে। আমি কাকাবাবুর দিকে চাইতেই কাকাবাবু আমার
                                    প্রশ্নের উত্তর দেওয়ার জন্য বললেন বউমার নাকি খুব শীত লাগছে। তাই বললাম কোলে এসে বসো আমার
                                    তবে শীত কমে যাবে। আমি তখন একটু রসিকতা সুরে বললাম তবে কি শীত কমলো তোমার পল্লবী। আমার
                                    উত্তরে পল্লবী মুখ বেঁকিয়ে ভেঞ্ছে বলল তা তো কমবে, তোমার কাকাবাবু যা হট তাতে আমার ঠান্ডা
                                    শরীর গরম করে দিয়েছে।</p>
                                <p>আমি অলসতার সুরে বললাম তবে আমাকেই জল উঠে খেতে হবে। পল্লবী একটু আদুরে সুরে বলল হ্যাঁ তোমার
                                    বউয়ের ঠান্ডা শরীরটাকে একটু গরম করছি। আমি আর উঠতে পারব না এখন। পল্লবীর কথার যে ডবল মিনিং
                                    হয় সেটা আমিও জানি কিন্তু তা আমি ধরলাম না। আমি এটাও জানি যে পল্লবী এখন উঠতে গেলে চাদরের
                                    নিচে থাকা ওদের ধোন গুদ সব উন্মুক্ত হয়ে যাবে , আর ঠান্ডা শরীর যে গরম কোন দিক দিয়ে হচ্ছে
                                    সেটাও আমার জানতে বিন্দুমাত্র সময় লাগেনি। আমি শোভা থেকে উঠে ডাইনিং টেবিল থেকে একটি বোতল
                                    এনে আবারো বসলাম টিভি দেখতে।</p>
                                <p>আমি বসার পরই পল্লবীরা উঠবস আবার শুরু হলো। এরপর আমি সোফায় একটু নিচে হেলান দিয়ে শুয়ে
                                    পড়লাম। রাত প্রায় এগারোটার কাছাকাছি। ঘুম ঘুম আসছিল কিন্তু ঘরে যেতে মন চাইছিল না।
                                    পল্লবীকে এইভাবে দেখে যেতে কেমন যেন একটু লাগছিল আমার। তাই সোফায় হেলান দিয়ে পা দুটোকে
                                    মেলে শুয়ে পড়লাম সামনেই আর খেলা দেখতে লাগলাম।</p>
                                <p>এদিকে আমি সোফায় বসা থেকে শুয়ে পড়াতে ওদের দুজনের যেন গ্রিন সিগন্যাল হয়ে গেল। কাকাবাবু
                                    এক ঝটকায় চাদরটাকে সরিয়ে নিল তারপর পল্লবীকে ঘুরিয়ে নিজের দিকে করে নিল তারপর পল্লবীকে
                                    ফিসফিস করে বলল নে ভালো করে ঠাপাও এবার তোমার বর ঘুমিয়ে যাচ্ছে। পল্লবী একটু হেসে
                                    কাকাবাবুর মুখটাকে নিজের মুখের সাথে মিশিয়ে নিল তারপর হাত দিয়ে উনার ধোনটাকে আবারো নিজের
                                    গুদের চেরায় ঠেকিয়ে এক ঝটকা দিয়ে ঢুকিয়ে নিল নিজের গুদের গহব্বরে। তারপর আবারো লাফিয়ে
                                    লাফিয়ে চুদতে লাগলো কাকাবাবুকে। কাকাবাবু হাত দিয়ে পল্লবীর উঠতে থাকা কোমর এর উপর পেটে
                                    হাত বলালো অন্য হাতটা দুধে দিতে পল্লবী উনার কাজটা সহজ করার জন্য টপটাকে আবার খুলে দিল
                                    পুরোটুকু। ওরা আমার পিছনে বসে আবারো সম্পূর্ণ নগ্ন হয়ে গেল। কাকাবাবু পল্লবীর খোলা দুধ
                                    গুলোর উপর হাত দিয়ে চাপতে চাপতে নিজের কচি বৌমার ঠাপ খেতে লাগলো নিচে বসে। কিন্তু অনেকক্ষণ
                                    ধরে আলতো ঠাপ খাওয়াতে কাকাবাবুর ধোনটা যেন খুসখুশ করছিল । তাই পল্লবীকে আর কষ্ট করতে হলো
                                    না। কাকাবাবু এক ঝটকায় পল্লবীকে সোফায় শুইয়ে দিল তারপর নিজের ধোনটাকে আবারও পল্লবীর
                                    যোনিতে সেট করে ঢুকিয়ে দিল।</p>
                                <p>এবার পল্লবী মুখ দিয়ে আহ করে আস্তে আস্তে আওয়াজ বের করতে লাগলো । কাকাবাবু তখন পল্লবীকে
                                    ভালো স্পিডেই ঠাপাতে লাগলো। এক হাত দিয়ে পল্লবীর দুধগুলোকে কচলাতে কচলাতে অন্য হাত দিয়ে
                                    কোমর ধরে সাপোর্ট নিয়ে পল্লবী জিরো ফিগারের শরীরটাকে খেতে লাগলো কাকাবাবু।<br>
                                    পল্লবীর গুদে চেরায় কাকাবাবুর ধোনটা ফুল স্পিডে আসা-যাওয়া করছিল যার ফলে পল্লবীর মুখের
                                    শব্দ আস্তে আস্তে যেন বেড়ে চলছিল। সামনে আমি ওদের দেখছিলাম কিন্তু আর সহ্য হচ্ছিল না আমার
                                    আমি ভাবলাম ওদের খালি খালি ডিস্টার্ব করে আর লাভ নেই আমি ঘরে গিয়ে ঘুমিয়ে পড়ি। কাকাবাবু
                                    এমনিতেই আমার বউটাকে চুদবে সে আমি থাকি আর না থাকি। তাই ওদের দুজনের সুখের কথা ভেবে আমি ঘুম
                                    থেকে ওঠার একটা ভান করলাম যাতে ওরা ধড়মড় করে ওদের জায়গা থেকে উঠে বসলো। এবং নিচে লুটাতে
                                    থাকা সাদা চাদরটাকে গায়ে জড়িয়ে নিয়ে নিলো। দুজনেই বিবস্ত্র থাকায় ওদের শরীর পুরোটুকু
                                    চাদরের ঢেকে দিল , আমি পল্লবীর দিকে তাঁকিয়ে বললাম তুমি কি ঘুমাবে না? আমার খুব ঘুম পাচ্ছে
                                    আমি যাচ্ছি ঘরে। আমার উত্তরে পল্লবী বলল তুমি যাও ঘরে আমি একটু পরে আসছি। কাকাবাবু একা একা
                                    বসে থাকবেন উনি উপরে চলে গেলে আমি আসছি।। আমি পল্লবীর কথা য় মাথা নেড়ে হ্যাঁ বলে নিজের
                                    ঘরের দিকে পা বাড়ালাম। পল্লবীর শরীরটা তখন ো কাকাবাবুর সাথে লেপটে রয়েছে। আমি ওদের পাশ
                                    কাটিয়ে আমার ঘরের ভিতর ঢুকে ঘরে দরজাটা দিয়ে দিলাম।</p>
                                <p>কাকাবাবু না জানলেও পল্লবী ওটা ভালো করে জানে যে আমি ঘর থেকে আর বেরোবো না তাই পল্লবী এবার
                                    নিজেই হাত দিয়ে চাদরটা সরিয়ে দিল। আর কাকাবাবুকে একটু ন্যাকামোর সুরে বলল নিন আপনার ছেলে,
                                    আপনার জন্য আমাকে রেখে গেছে আপনি এবার মন ভোরে আমাকে চুদুন।</p>
                                <p>কাকাবাবুর প্রথম দিকে ঘটনাটা বেশ ইরোটিক লাগলেও এখন এমন একটা কচি শরীর সামনে পেয়েও যদি
                                    ওইভাবে লুকিয়ে লুকিয়ে চুদতে অধৈর্য হয়ে গেছিল। তাই আমি চলে আসাতে কাকাবাবু যেন এক
                                    স্বস্তির নিঃশ্বাস পেল। পল্লবীকে জড়িয়ে ধরে কাকাবাবু পল্লবীর শরীরের উপর প্রায় শুয়ে
                                    পড়লেন এবং হাতটা দিয়ে পল্লবীর গুদে চেরায় আবারো ধোনটাকে ঢুকিয়ে দিলেন। এবারের প্রতি
                                    অন্য কয়বারের থেকে দ্বিগুন ছিল কারণ সেক্স তখন চরমই ছিল দুজনেরই। এমনিতেই রয়ে রয়ে চুদতে
                                    কোন মেয়েরই ভালো লাগেনা তাই মাঝে মাঝে যখন আমার বাধার দরুন পল্লবীর আর কাকাবাবুর চোদার
                                    বিঘ্ন ঘটছিল কখন মনে মনে আমার বউ পল্লবী আমাকে যে কত রকম গালাগালি দিচ্ছিল তার হিসাব নেই।
                                    এখন ওরা প্রায় একা হয়ে যাওয়াতে দুজনে দুজনকে কাছে টেনে নিতে বেশি দেরি হলো না। দুজনে
                                    শরীর এক হয়ে কোমর দুলিয়ে যখন কাকাবাবু আমার বউ পল্লবীকে চুদারম্ভ করলো তখন পল্লবীর এতক্ষণ
                                    ধরে লুকিয়ে থাকা ভেতরের গোঙানী গুলো যেন একসাথে বেরিয়ে আসতে লাগলো।</p>
                                <p>কাকাবাবু পল্লবীকে বাধা দিল না তিনি জানেন পল্লবী উনার ঠাপ খাওয়ার সময় কেমন করে চেঁচে
                                    চেঁচিয়ে নিজের ভিতরের আত্মপ্রকাশ করে। কাকাবাবু ধোন যখন পল্লবীর গুদটাকে চিরে ভিতরে ঢুকে
                                    গেল তখন পল্লবী চেঁচে উঠল অমহহহহহ করে । কাকাবাবু পল্লবীকে একটু উপরে তুলে নিল কোমর ধরে
                                    তারপর কোমরে দুপাশে নিজের হাত দিয়ে কোমর টাকে এক বিশেষ ভঙ্গিমায় ফেলে দিতে লাগলো পল্লবীর
                                    গুদের গহব্বরে। পল্লবী সুখে যেন আকাশে দশখানা চাঁদ একসাথে দেখতে লাগল। ওর মুখ দিয়ে বেরিয়ে
                                    আসতে লাগলো সেই সুমধুর কন্ঠের শীতকার আহহহহ আআআহহ আরো জোড়ে আহ্হ্হ উম্ম কি সুখ পাচ্ছি
                                    আহহহহ আরো জোড়ে ঠাপ দাও তাড়াতাড়ি আহহহ সোনা সত্যি খুব মজা পাচ্ছি আহ্হঃ উহহহহহ উমমম উমমম
                                    উহ আহ চোদো চোদো আমায় চোদো এভাবেই ঠাপাও সোনা আমার গুদে তুমি মাল ঢেলে দাও আমাকে তোমার
                                    বাচ্চার মা বানিয়ে দাও আহহহহ আহহহহ আহহহহ উমমমম আহ্হ্হ।<br>
                                    সত্যি কথা বলতে আমি যখন ঘরে এসে খাটের উপর শুয়ে রয়েছি তখন উপলব্ধি করতে পারছিলাম পল্লবী
                                    ঠিক এই ভাবেই কাকাবাবুর চোদন খাচ্ছে কিন্তু আমি এটা বুঝতে পারিনি যে বাইরে থেকে পল্লবীর এই
                                    গোঙানির শব্দ দরজা ভেদ করে আমার ঘরে এসে আমার কানে পৌঁছাবে। আমি জানি আমি ওখান থেকে চলে
                                    আসার পরে পল্লবী আর কাকাবাবুর চোদনলীলা দ্বিগুণ হয়ে যাবে আর ওরা সচ্ছন্দে দুজনে দুজনকে
                                    খেতে পারবে কিন্তু এতটাই সচ্ছল পরিবেশ সৃষ্টি হবে যে আমি আসার পর ওরা ভুলেই যাবে যে এই ঘরে
                                    চেচাতে থাকা ওই মেয়েটির বর রয়েছে। পল্লবী যেন নিজের বরের কাছে এমন সুখের চোদোন খাচ্ছে
                                    এইভাবেই পল্লবীকে চুদতে চুদতে কাকাবাবু যেন নিজের মাগিতে পরিণত করেছে।</p>
                                <p>ওদিকে কাকাবাবু তখন পল্লবীকে জোরদার ঠাপ দিচ্ছে। আমার বউ কতবার যে কাকাবাবুর চোদনের ফলে
                                    নিজের জল খসিয়েছে তার ঠিক নেই কিন্তু এখন ওর সয়ে গেছে কাকাবাবুর জোরদার ঠাপ খাওয়ার পর ওর
                                    এখন শরীরে এক অন্য এনার্জি তৈরি হয়েছে।। কাকাবাবু চোদার গতিতে পল্লবী বুঝলো এবার ওনার মাল
                                    পড়বে। প্রায় দু’ঘণ্টা ধরে কাকাবাবুর ধোনটা পল্লবীর গুদের ভেতর ঢুকছে আর বেরোচ্ছে। শুধু
                                    মাঝে মাঝে আমি থাকার জন্য ওদের চোদার স্পিড টা কমে আসছিল। আমি চলে আসাতে কাকাবাবু নিজের কচি
                                    বৌমা কে এক অন্য ভঙ্গিমায় চুদে ভোর করে দিচ্ছিলেন। পল্লবী এবার ওর ফর্সা পা দুটোকে
                                    কাকাবাবুর কাঁধে উঠিয়ে দিল। কাকাবাবু পল্লবীর কোমল শরীরের ফর্সা পা গুলোকে নিজের কাধে
                                    উঠিয়ে নিয়ে শেষ কটা থাপ যেমন হয় ঠিক তেমনি বুলেট ট্রেনের গতিতে ঠাপাতে লাগলেন আমার বউকে।
                                </p>
                                <p>দু পায়ের মাঝে পল্লবী বুঝতে পারলো কাকাবাবুর গরম বীর্য গুলো নিজের শরীরে প্রবেশ করছে।
                                    কাকাবাবুর বীর্য নিতে নিতে পল্লবীর পেট অর্ধেক যেন ভরে গেছে এই কয় মাসে। কাকাবাবু চুদার
                                    সময় যত টানা কথা বলে মাল ফেলার সময় তার থেকে বেশি কথা বলে আজও তার ব্যাতিক্রম হলো না ,
                                    মাল ঢালতে ঢালতে কাকাবাবু পল্লবীকে গালি দিয়ে বলল নে খানকি আজ তোকে তোর বরের সামনে তুলে
                                    দিলাম নিয়ে আহ আহ তোর গুদে আজ আবারো মাল ঢেলে দিলাম আমার বাচ্চার মা বানিয়ে তোকে আমি
                                    ছাড়বই আহহহহ আহহহহ তোকে আমি পোয়াতি না করে ছাড়ছি না আহহহহ উহঃ কি মাগিরে তুই , নিজের
                                    বরের সামনে কাকা শ্বশুরের কাছে এমন ঠাপ খেলি আহহহ আহহহ নে রে তোর গুদ ধরিয়ে দিলাম আমি।
                                    বলতে বলতে পল্লবীর গুদ সত্যি ভরে গেল কাকাবাবুর বীর্য তে। পল্লবী ওয়েতে কম যায় না
                                    কাকাবাবু কে উদ্দেশ্য করে কাকাবাবুর ঘর্মাক্ত শরীরে হাত দিয়ে ভুলিয়ে দিয়ে বলল হ্যাঁ আহহহ
                                    আহ্হঃ উহঃ আমি তোমার বাচ্চার মা হব আহহহ আহহহহ উমমমম আহ্হ্হ উম্ম তোমার বীর্যতে আমার সারা
                                    শরীরকে ভিজিয়ে দাও আহহহ আহ্হঃ উহহহহহ উমমম। কাকাবাবু নিজের কথা রাখলেন। পল্লবীকে উনি আমার
                                    সামনেই বলতে গেলে চুদে দিলেন। এমন একটা কচি সুন্দরী বৌমা পেয়ে কাকাবাবু নিজেকে আর সামলাতে
                                    পারছিলেন না তাই আমার সামনেই আমার স্ত্রীকে চুদে দিলেন।</p>
                                <p>এরপর কাকাবাবু খোলা ধুতি সমেত উঠে দাঁড়িয়ে দোতালায় চলে গেলেন। পল্লবী তখনও সেই ভাবে গুদে
                                    কাকা শ্বশুরের বীর্য নিয়ে কিছুক্ষণ শুয়ে থাকল তারপর উঠে দাঁড়ালো। এক কাত হয়ে শুয়ে
                                    থাকাতে ওর হাতে কিছুটা ব্যাথা লাগছিল তাই আর জামা প্যান্ট কিছুই পড়ল না। সাদা চাদরটা
                                    জড়িয়ে ঘরে প্রবেশ করল। কারণ ও জানত এতক্ষণে আমি ঘরে ঘুমিয়ে পড়েছি। আর যদি ঘুমিয়ে পড়ে
                                    নাওবা থাকি তবুও কাকাবাবুর সাথে চোদাচুদি করার জন্য আমি ওকে কিছুই বলতে পারব না সেটাও ভালো
                                    করেই জানে।</p>
                                <p>ঘরের ভিতরে ঢুকে পল্লবী আমাকে ঘুমানো অবস্থায় দেখে, একটু স্বস্তি পেল। আমি কখনো জেগে ছিলাম
                                    কিন্তু ওকে সেটা বুঝতে দিলাম না। ও ঘরে ঢুকে প্রথমে দরজাটা বন্ধ করে লাইটটা জ্বালিয়ে দিল
                                    আমি আধ বোঝা চোখে দেখতে লাগলাম পল্লবী কি করে। পল্লবী প্রথম ে খাটের সামনে থাকা আয়নার দিকে
                                    গেল তারপর সেখানে রাখা ছোট্ট টুলটাই বসে পড়ল। তারপর ওর শরীরে পেচিয়ে থাকা সাদা চাদরটা
                                    নামিয়ে দিল। ওর শরীরে এখন কোন কাপড় নেই। পুরো নগ্ন অবস্থায় ও আবার উঠে দাঁড়ালো আর
                                    এপাশ-ওপাশ করে নিজের শরীরটাকে পুঙ্খনা পুঙ্কু ভাবে দেখতে লাগলো।। আমার ওর শরীরটা দেখে
                                    নিজেকে গর্বিত মনে হল। এমন মেয়ে সে জগতে আর কটা আছে সেটা বলা মুশকিল। এত সুন্দরী মেয়ে তার
                                    উপর এমন শরীরের কাটিং যেটা যেকোনো ছেলের শাড়ির আঁচলের ফাঁকে বেরিয়ে থাকা শুধু একটু পেট
                                    দেখে ধোন দাঁড়িয়ে যাওয়ার মত। সেখানে আমার সামনে পল্লবী দাঁড়িয়ে আছে তোমার কোন শরীরে।
                                    আর সবচেয়ে বড় কথা হল ওর গুদের ভেতর থেকে বেরিয়ে পড়ছে সদ্য কাকা বাবুর চোদা খাওয়া বাড়া
                                    থেকে বের হওয়া থকথকে গরম বীর্য গুলো। বীর্যগুলো ওর গুদ থেকে বেরিয়ে দু পায়ের পাশ দিয়ে
                                    গড়িয়ে সোজা পায়ের পাতায় বেয়ে বেয়ে পড়ছে। ওটা দেখে বুঝলাম কাকাবাবু এত পরিমাণ বীর্য
                                    ওর গুদে ঢেলেছে যে ওর ভিতরে যতটুকু গেছে ততটুকু বাইরে বেরিয়ে আসছে। এই বয়সেও কাকা বাবুর
                                    চোদার ক্ষমতা আর বীর্য ধারণের ক্ষমতা দেখে অবাক হলাম। পল্লবীর মত একজন সদ্যবিবাহিতা কচি
                                    সুন্দরী ভদ্র মেয়েকে এই কয়দিনে চুদে যেভাবে মাগীতে পরিণত করেছেন তিনি তাতে বলা বাহুল্য
                                    তার ধোনের আগায় জোর আছে বলতে হবে।</p>
                                <p>আমার সামনে পল্লবীর এই মাগিপনা যে কাকাবাবুর ধনের কামাল সেটা আমি উনার বীর্য দেখেই বুঝতে
                                    পারলাম।<br>
                                    পল্লবী এতক্ষণ দাঁড়িয়ে দাঁড়িয়ে ঠিক ওটাই দেখছিল। আয়নায় হালকা নিয়ন লাইট লাগানো
                                    থাকায় সেই লাইটে পল্লবীর ফর্সা কোমল পা গুলোর ফাঁকে যে বীর্য গুলো চকচক করছিল সেগুলোকে
                                    দেখে পল্লবী একটু একটু করে হাসছিল মিছিমিছি। তারপর আমার দিকে একবার আর চোখে তাকিয়ে নিল।
                                    তারপর আবার ওই বীর্যের দিকে তাকিয়ে ওর ডান আঙ্গুল দিয়ে এক ফোঁটা বীর্য হাতে তুলে নিল। এর
                                    পরের যে কাজটিও করল সেটার জন্য আমি বিন্দুমাত্র প্রস্তুত ছিলাম না। হাতে ওঠানো ওই এক ফোঁটা
                                    বীর্য ও জিভ দিয়ে চেটে খেয়ে নিল। এটা কি করলো পল্লবী। কাকাবাবুর প্রেমে মত্ত হয়ে ও এতটাই
                                    পাগল হয়ে গেছে যে কাকাবাবুর বীর্য গুলো কেউ অমৃত ভেবে খেয়ে নিচ্ছে। আর সবচেয়ে বড় কথা ওই
                                    বীর্যটুকু মুখে দেওয়ার পর ওর মুখের এক্সপ্রেশন দেখে মনে হল জানো ও কোন অমৃত পান করছে।</p>
                                <p>আমার মনের অবস্থা যে তখন কতটা খারাপ হয়ে গেল তা বুঝতে পারলাম না। পল্লবী এরপর ওই বীর্য
                                    মাখানো পা নিয়েই আমার খাটে এসে আমার পাশে শুয়ে পরলো। গায়ে এক টুকরো কাপড় না দিয়েই ও
                                    আমার পাশে যখন ঘুমাতে আসলো তখন আমার মনে পড়লো পরশুদিন তো কাকাবাবু চলে যাবেন। এই দুদিন
                                    কষ্ট করে থাকতে হবে পল্লবীকে নিয়ে। আর দেখতে হবে পল্লবী আর কাকাবাবুর চোদনলীলা। তারপর থেকে
                                    আবার আমার আর পল্লবীর সুখের সংসার। আসবে না আর কেউ আমাদের দাম্পত্য জীবনে বাধা সৃষ্টি হতে।
                                    আসবে না কেউ আমার নববিবাহিতা বউকে চোদার জন্য।<br>
                                    কিন্তু আমার এই ধারণাটা ভুল সেটা আমি কাকাবাবুর যাওয়ার পর টের পেলাম।</p>
                                <p>কাকাবাবু আর পরের দিন ছিলেন। সেদিন সারারাত সারাদিন তিনি পল্লবীকে চুদেছেন। কারণ পরদিন সকাল
                                    থেকে রাত অব্দি পল্লবী দোতলার থেকে নিচের ঘরে নামেনি, আর আমাকে কাকাবাবু একটা কাজে শহর থেকে
                                    দূরে জিনিস আনতে পাঠিয়ে দেওয়াতে আনতে আনতে আমার রাত হয়ে যায়। রাতের বেলা রান্নাবান্না
                                    না হওয়ায় বোঝা গেল যে পল্লবী সকাল থেকে রাত অব্দি কাকাবাবুর ঠাপ খেয়েছে। পরদিন সকালবেলা
                                    কাকাবাবুর ফ্লাইট তাই রাতের বেলা ও পল্লবীকে নিয়ে গেল নিজের ব্যাগ পত্র বোঝাবে বলে এই
                                    বাহানা দিয়ে। তারপর সারারাত উপরের ঘর থেকে পল্লবীর গোঙানির আওয়াজ আমি নিজ থেকে শুনতে
                                    পেয়েছিলাম।</p>
                                <p>যাইহোক আমি এই কটা দিন দুঃস্বপ্ন ভেবে কাটিয়ে দেবো এটা ভেবে রাতটা কোন মতে
                                    ঘুমিয়েছিলাম।<br>
                                    পরদিন সকালে কাকাবাবুকে ফ্লাইটে তুলে দেওয়ার আগে অবধি কাকাবাবু পল্লবীর গা ঘেঁষে
                                    ছিলেন।।<br>
                                    আমি ভেবেছিলাম কাকাবাবু চলে যাওয়াতে এমন কোন ঘটনা আর ঘটবে না যেটা পল্লবীর শরীরের উপর
                                    দিয়ে যায়। মানে পল্লবীকে আর অন্য কোন ব্যক্তির চোদোন খেতে হয়। কিন্তু ভাগ্য হয়তো চাইছিল
                                    এমন সুন্দরী মেয়েকে আমি আমার নিজের আয়ত্তে বেঁধে না রাখার। তাই পল্লবীর জীবনে এক নতুন
                                    চোদন সঙ্গীর আবির্ভাব হয় আমার এক ফোন কলের মাধ্যমে।<br>
                                    যেটা কাকাবাবুর যাওয়ার প্রায় এক সপ্তাহ পর আসে আমার গ্রামের বাড়ি থেকে।</p>
                                <p>পল্লবী ভ্রুণাক্ষরেও জানতে পারেনা তাকে চোদার জন্য তৈরি হচ্ছে একটি ছেলে। যাকে আমি পল্লবী
                                    দুজনেই চিনি যাকে আমার বাবা-মা সকলেই ভালোভাবে চেনে। পল্লবীর ওই শরীরটাকে কাকাবাবুর মতই
                                    তছনছ করে দেবার মত একটি ছেলে আসছে পরের পার্ট এ।</p>
                            </div>
                        </div>
                        <!-- post bottom section -->
                        <div class="post-bottom">
                            <div class="row d-flex align-items-center">
                                <div class="col-md-6 col-12 text-center text-md-start">
                                    <!-- tags -->
                                    <a href="#" class="tag">#Trending</a>
                                    <a href="#" class="tag">#Video</a>
                                    <a href="#" class="tag">#Featured</a>
                                </div>
                                <div class="col-md-6 col-12">
                                    <!-- social icons -->
                                    <ul class="social-icons list-unstyled list-inline mb-0 float-md-end">
                                        <li class="list-inline-item"><a href="#"><i class="fab fa-facebook-f"></i></a>
                                        </li>
                                        <li class="list-inline-item"><a href="#"><i class="fab fa-twitter"></i></a>
                                        </li>
                                        <li class="list-inline-item"><a href="#"><i
                                                    class="fab fa-linkedin-in"></i></a></li>
                                        <li class="list-inline-item"><a href="#"><i class="fab fa-pinterest"></i></a>
                                        </li>
                                        <li class="list-inline-item"><a href="#"><i
                                                    class="fab fa-telegram-plane"></i></a></li>
                                        <li class="list-inline-item"><a href="#"><i class="far fa-envelope"></i></a>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>

                    </div>

                    <div class="spacer" data-height="50" style="height: 50px;"></div>

                    <div class="about-author padding-30 rounded">
                        <div class="thumb">
                            <img src="{{ asset('themes/Theme1/images/other/avatar-about.png') }}" alt="Katen Doe">
                        </div>
                        <div class="details">
                            <h4 class="name"><a href="#">পল্লবী</a></h4>
                            <p>দুজনেই চিনি যাকে আমার বাবা-মা সকলেই ভালোভাবে চেনে। পল্লবীর ওই শরীরটাকে কাকাবাবুর মতই
                                তছনছ করে দেবার মত একটি ছেলে আসছে পরের পার্ট এ।</p>
                            <!-- social icons -->
                            <ul class="social-icons list-unstyled list-inline mb-0">
                                <li class="list-inline-item"><a href="#"><i class="fab fa-twitter"></i></a></li>
                                <li class="list-inline-item"><a href="#"><i class="fab fa-pinterest"></i></a></li>
                            </ul>
                        </div>
                    </div>

                    <div class="spacer" data-height="50" style="height: 50px;"></div>

                    <!-- section header -->
                    <div class="section-header">
                        <h3 class="section-title">অনুরূপ</h3>
                        <img src="{{ asset('Themes/Theme1/images/wave.svg') }}" class="wave" alt="wave" />
                    </div>

                    <div class="row gy-5">
                        {{-- item --}}
                        <div class="col-lg-6 mb-2">
                            <div class="card bd-card p-1 position-relative shadow-sm rounded bd-font">
                                <a style="bottom: -16px; width:160px;"
                                    class="btn btn-default shadow text-white position-absolute start-50 translate-middle-x rounded-5"
                                    href="#">Read</a>
                                <div class="card-body">
                                    <div class="row">
                                        <div class="col">
                                            <h5 class="fw-bolder">নিশোর সারপ্রাইজ দ্বিতীয় পর্ব</h5>
                                            <p class="text-secondary mt-3">
                                                প্লিজ বস, আপনার ধোনের পানি ফেলে দিচ্ছি আমি, তাও আমার ক্ষতি করেন না
                                                আপনি। যেভাবে বলবেন সেভাবেই আপনার পানি বের করে দিচ্ছি
                                            </p>
                                        </div>
                                    </div>
                                    <div class="row" style="font-size: 13px">
                                        <div class="col-6 text-secondary">
                                            by <span class="text-uppercase fw-bolder">khaalifa</span>
                                        </div>
                                        <div class="col-6 fw-bolder" style="text-align: end">
                                            <p class="text-secondary"><span>i</span>156 view</p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                        {{-- item --}}
                        <div class="col-lg-6 mb-2">
                            <div class="card bd-card p-1 position-relative shadow-sm rounded bd-font">
                                <a style="bottom: -16px; width:160px;"
                                    class="btn btn-default shadow text-white position-absolute start-50 translate-middle-x rounded-5"
                                    href="#">Read</a>
                                <div class="card-body">
                                    <div class="row">
                                        <div class="col">
                                            <h5 class="fw-bolder">নিশোর সারপ্রাইজ দ্বিতীয় পর্ব</h5>
                                            <p class="text-secondary mt-3">
                                                প্লিজ বস, আপনার ধোনের পানি ফেলে দিচ্ছি আমি, তাও আমার ক্ষতি করেন না
                                                আপনি। যেভাবে বলবেন সেভাবেই আপনার পানি বের করে দিচ্ছি
                                            </p>
                                        </div>
                                    </div>
                                    <div class="row" style="font-size: 13px">
                                        <div class="col-6 text-secondary">
                                            by <span class="text-uppercase fw-bolder">khaalifa</span>
                                        </div>
                                        <div class="col-6 fw-bolder" style="text-align: end">
                                            <p class="text-secondary"><span>i</span>156 view</p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                        {{-- item --}}
                        <div class="col-lg-6 mb-2">
                            <div class="card bd-card p-1 position-relative shadow-sm rounded bd-font">
                                <a style="bottom: -16px; width:160px;"
                                    class="btn btn-default shadow text-white position-absolute start-50 translate-middle-x rounded-5"
                                    href="#">Read</a>
                                <div class="card-body">
                                    <div class="row">
                                        <div class="col">
                                            <h5 class="fw-bolder">নিশোর সারপ্রাইজ দ্বিতীয় পর্ব</h5>
                                            <p class="text-secondary mt-3">
                                                প্লিজ বস, আপনার ধোনের পানি ফেলে দিচ্ছি আমি, তাও আমার ক্ষতি করেন না
                                                আপনি। যেভাবে বলবেন সেভাবেই আপনার পানি বের করে দিচ্ছি
                                            </p>
                                        </div>
                                    </div>
                                    <div class="row" style="font-size: 13px">
                                        <div class="col-6 text-secondary">
                                            by <span class="text-uppercase fw-bolder">khaalifa</span>
                                        </div>
                                        <div class="col-6 fw-bolder" style="text-align: end">
                                            <p class="text-secondary"><span>i</span>156 view</p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                        {{-- item --}}
                        <div class="col-lg-6 mb-2">
                            <div class="card bd-card p-1 position-relative shadow-sm rounded bd-font">
                                <a style="bottom: -16px; width:160px;"
                                    class="btn btn-default shadow text-white position-absolute start-50 translate-middle-x rounded-5"
                                    href="#">Read</a>
                                <div class="card-body">
                                    <div class="row">
                                        <div class="col">
                                            <h5 class="fw-bolder">নিশোর সারপ্রাইজ দ্বিতীয় পর্ব</h5>
                                            <p class="text-secondary mt-3">
                                                প্লিজ বস, আপনার ধোনের পানি ফেলে দিচ্ছি আমি, তাও আমার ক্ষতি করেন না
                                                আপনি। যেভাবে বলবেন সেভাবেই আপনার পানি বের করে দিচ্ছি
                                            </p>
                                        </div>
                                    </div>
                                    <div class="row" style="font-size: 13px">
                                        <div class="col-6 text-secondary">
                                            by <span class="text-uppercase fw-bolder">khaalifa</span>
                                        </div>
                                        <div class="col-6 fw-bolder" style="text-align: end">
                                            <p class="text-secondary"><span>i</span>156 view</p>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>

                <div class="col-lg-4">

                    <!-- sidebar -->
                    <div class="sidebar">
                        <!-- widget about -->
                        <div class="widget rounded">
                            <div class="widget-about data-bg-image text-center" data-bg-image="images/map-bg.png">
                                <img src="images/logo.svg" alt="logo" class="mb-4" />
                                <p class="mb-4 bd-font">প্লিজ বস, আপনার ধোনের পানি ফেলে দিচ্ছি আমি, তাও আমার ক্ষতি করেন না
                                    আপনি।
                                    যেভাবে বলবেন সেভাবেই আপনার পানি বের করে দিচ্ছি
                                </p>
                                <ul class="social-icons list-unstyled list-inline mb-0">
                                    <li class="list-inline-item"><a href="#"><i class="fab fa-facebook-f"></i></a>
                                    </li>
                                    <li class="list-inline-item"><a href="#"><i class="fab fa-twitter"></i></a>
                                    </li>
                                    <li class="list-inline-item"><a href="#"><i class="fab fa-instagram"></i></a>
                                    </li>
                                    <li class="list-inline-item"><a href="#"><i class="fab fa-pinterest"></i></a>
                                    </li>
                                    <li class="list-inline-item"><a href="#"><i class="fab fa-medium"></i></a></li>
                                    <li class="list-inline-item"><a href="#"><i class="fab fa-youtube"></i></a>
                                    </li>
                                </ul>
                            </div>
                        </div>

                        <!-- widget popular posts -->
                        <div class="widget rounded">
                            <div class="widget-header text-center">
                                <h3 class="widget-title bd-font">চিরকাল বিখ্যাত</h3>
                                <img src="{{ asset('themes/Theme1/images/wave.svg') }}" class="wave" alt="wave" />
                            </div>
                            <div class="widget-content">
                                <!-- post -->
                                <div class="post post-list-sm circle">
                                    <div class="thumb circle">
                                        <a href="blog-single.html">
                                            <div class="inner">
                                                <span class="inner-text bd-font">১</span>
                                            </div>
                                        </a>
                                    </div>
                                    <div class="details clearfix">
                                        <h6 class="post-title my-0"><a href="blog-single.html">নিশোর সারপ্রাইজ দ্বিতীয়
                                                পর্ব
                                                নিশোর </a></h6>
                                        <ul class="meta list-inline mt-1 mb-0">
                                            <li class="list-inline-item">29 March 2021</li>
                                        </ul>
                                    </div>
                                </div>
                                <!-- post -->
                                <div class="post post-list-sm circle">
                                    <div class="thumb circle">
                                        <a href="blog-single.html">
                                            <div class="inner">
                                                <span class="inner-text bd-font">২</span>
                                            </div>
                                        </a>
                                    </div>
                                    <div class="details clearfix">
                                        <h6 class="post-title my-0"><a href="blog-single.html">সারপ্রাইজ দ্বিতীয় পর্ব
                                                নিশোর</a></h6>
                                        <ul class="meta list-inline mt-1 mb-0">
                                            <li class="list-inline-item">29 March 2021</li>
                                        </ul>
                                    </div>
                                </div>
                                <!-- post -->
                                <div class="post post-list-sm circle">
                                    <div class="thumb circle">
                                        <a href="blog-single.html">
                                            <div class="inner">
                                                <span class="inner-text bd-font">৩</span>
                                            </div>
                                        </a>
                                    </div>
                                    <div class="details clearfix">
                                        <h6 class="post-title my-0"><a href="blog-single.html">দ্বিতীয় সারপ্রাইজ পর্ব
                                                নিশোর</a></h6>
                                        <ul class="meta list-inline mt-1 mb-0">
                                            <li class="list-inline-item">29 March 2021</li>
                                        </ul>
                                    </div>
                                </div>
                                <!-- post -->
                                <div class="post post-list-sm circle">
                                    <div class="thumb circle">
                                        <a href="blog-single.html">
                                            <div class="inner">
                                                <span class="inner-text bd-font">৪</span>
                                            </div>
                                        </a>
                                    </div>
                                    <div class="details clearfix">
                                        <h6 class="post-title my-0"><a href="blog-single.html">নিশোর সারপ্রাইজ দ্বিতীয়
                                                পর্ব</a></h6>
                                        <ul class="meta list-inline mt-1 mb-0">
                                            <li class="list-inline-item">29 March 2021</li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                        </div>

                        <!-- widget categories -->
                        <div class="widget rounded bd-font">
                            <div class="widget-header text-center">
                                <h3 class="widget-title">বিভাগ</h3>
                                <img src="{{ asset('themes/Theme1/images/wave.svg') }}" class="wave" alt="wave" />
                            </div>
                            <div class="widget-content">
                                <ul class="list">
                                    <li><a href="#">কুমারী</a><span>(5)</span></li>
                                    <li><a href="#">পরিপক্ব</a><span>(2)</span></li>
                                    <li><a href="#">গৃহবধূর</a><span>(4)</span></li>
                                    <li><a href="#">স্বামী</a><span>(1)</span></li>
                                    <li><a href="#">সেরা</a><span>(7)</span></li>
                                    <li><a href="#">বান্ধবী</a><span>(3)</span></li>
                                </ul>
                            </div>

                        </div>

                        <!-- widget newsletter -->
                        <div class="widget rounded">
                            <div class="widget-header text-center">
                                <h3 class="widget-title bd-font">সংযুক্ত থাকুন</h3>
                                <img src="{{ asset('themes/Theme1/images/wave.svg') }}" class="wave" alt="wave" />
                            </div>
                            <div class="widget-content">
                                <span class="newsletter-headline text-center mb-3">Join ৭০,০০০ subscribers!</span>
                                <form>
                                    <div class="mb-2">
                                        <input class="form-control w-100 text-center" placeholder="Email address…"
                                            type="email">
                                    </div>
                                    <button class="btn btn-default btn-full" type="submit">Sign Up</button>
                                </form>
                                <span class="newsletter-privacy text-center mt-3">By signing up, you agree to our <a
                                        href="#">Privacy Policy</a></span>
                            </div>
                        </div>

                        <!-- widget post carousel -->
                        <div class="widget rounded">
                            <div class="widget-header text-center">
                                <h3 class="widget-title">Celebration</h3>
                                <img src="{{ asset('themes/Theme1/images/wave.svg') }}" class="wave" alt="wave" />
                            </div>
                            <div class="widget-content">
                                <div class="post-carousel-widget">
                                    <!-- post -->
                                    <div class="card bd-card p-1 position-relative shadow-sm rounded bd-font">
                                        {{-- <a style="bottom: -16px; width:160px;"
                                            class="btn btn-default shadow text-white position-absolute start-50 translate-middle-x rounded-5"
                                            href="#">Read</a> --}}
                                        <div class="card-body">
                                            <div class="row">
                                                <div class="col">
                                                    <h5 class="fw-bolder" style="color: #C60B0D !important;">নিশোর
                                                        সারপ্রাইজ দ্বিতীয়
                                                        পর্ব</h5>
                                                    <p class="text-secondary mt-3">
                                                        প্লিজ বস, আপনার ধোনের পানি ফেলে দিচ্ছি আমি, তাও আমার ক্ষতি করেন না
                                                        আপনি। যেভাবে বলবেন সেভাবেই আপনার পানি বের করে দিচ্ছি
                                                    </p>
                                                </div>
                                            </div>
                                            <div class="row" style="font-size: 13px">
                                                <div class="col-6 text-secondary">
                                                    by <span class="text-uppercase fw-bolder">khaalifa</span>
                                                </div>
                                                <div class="col-6 fw-bolder" style="text-align: end">
                                                    <p class="text-secondary"><span>i</span>156 view</p>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <!-- post -->
                                    <div class="card bd-card p-1 position-relative shadow-sm rounded bd-font">
                                        {{-- <a style="bottom: -16px; width:160px;"
                                            class="btn btn-default shadow text-white position-absolute start-50 translate-middle-x rounded-5"
                                            href="#">Read</a> --}}
                                        <div class="card-body">
                                            <div class="row">
                                                <div class="col">
                                                    <h5 class="fw-bolder" style="color: #C60B0D !important;">নিশোর
                                                        সারপ্রাইজ দ্বিতীয়
                                                        পর্ব</h5>
                                                    <p class="text-secondary mt-3">
                                                        প্লিজ বস, আপনার ধোনের পানি ফেলে দিচ্ছি আমি, তাও আমার ক্ষতি করেন না
                                                        আপনি। যেভাবে বলবেন সেভাবেই আপনার পানি বের করে দিচ্ছি
                                                    </p>
                                                </div>
                                            </div>
                                            <div class="row" style="font-size: 13px">
                                                <div class="col-6 text-secondary">
                                                    by <span class="text-uppercase fw-bolder">khaalifa</span>
                                                </div>
                                                <div class="col-6 fw-bolder" style="text-align: end">
                                                    <p class="text-secondary"><span>i</span>156 view</p>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <!-- post -->
                                    <div class="card bd-card p-1 position-relative shadow-sm rounded bd-font">
                                        {{-- <a style="bottom: -16px; width:160px;"
                                            class="btn btn-default shadow text-white position-absolute start-50 translate-middle-x rounded-5"
                                            href="#">Read</a> --}}
                                        <div class="card-body">
                                            <div class="row">
                                                <div class="col">
                                                    <h5 class="fw-bolder" style="color: #C60B0D !important;">নিশোর
                                                        সারপ্রাইজ দ্বিতীয়
                                                        পর্ব</h5>
                                                    <p class="text-secondary mt-3">
                                                        প্লিজ বস, আপনার ধোনের পানি ফেলে দিচ্ছি আমি, তাও আমার ক্ষতি করেন না
                                                        আপনি। যেভাবে বলবেন সেভাবেই আপনার পানি বের করে দিচ্ছি
                                                    </p>
                                                </div>
                                            </div>
                                            <div class="row" style="font-size: 13px">
                                                <div class="col-6 text-secondary">
                                                    by <span class="text-uppercase fw-bolder">khaalifa</span>
                                                </div>
                                                <div class="col-6 fw-bolder" style="text-align: end">
                                                    <p class="text-secondary"><span>i</span>156 view</p>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                                <!-- carousel arrows -->
                                <div class="slick-arrows-bot">
                                    <button type="button" data-role="none"
                                        class="carousel-botNav-prev slick-custom-buttons" aria-label="Previous"><i
                                            class="icon-arrow-left"></i></button>
                                    <button type="button" data-role="none"
                                        class="carousel-botNav-next slick-custom-buttons" aria-label="Next"><i
                                            class="icon-arrow-right"></i></button>
                                </div>
                            </div>
                        </div>

                        <!-- widget advertisement -->
                        <div class="widget no-container rounded text-md-center">
                            <span class="ads-title">- Sponsored Ad -</span>
                            <a href="#" class="widget-ads">
                                <img src="{{ asset('themes/Theme1/images/wave.svg') }}" alt="Advertisement" />
                            </a>
                        </div>

                    </div>

                </div>

            </div>

        </div>
    </section>
@endsection
